tap "1password/tap"
brew "chezmoi"
brew "docker-compose"
brew "fnm"
brew "git"
brew "jq"
brew "starship"
brew "tldr"
brew "yq"
cask "1password"
cask "bazecor"
cask "docker-desktop"
cask "flux-app"
cask "font-meslo-lg-nerd-font"
cask "iterm2"
cask "rectangle"
cask "visual-studio-code"
